{"filename": "E_C.12_GC_21_Rev.1-ES.pdf", "text": "3 \nNaciones Unidas E/C.12/GC/21/Rev.1\n Consejo Económico y Social Distr. general \n17 de mayo de 2010 \nEspañol solamente \n \nComité de Derechos Económic os, Sociales y Culturales \n43º período de sesiones \nGinebra, 2 a 20 de noviembre de 2009 \n  Observación general Nº 21 \n  Derecho de toda persona a participar en la vida cultural \n(artículo 15, párrafo 1 a), del Pacto Internacional de \nDerechos Económicos, Sociales y Culturas) \n I. Introducción y premisas básicas \n1. Los derechos culturales son parte integrante de los derechos humanos y, al igual que \nlos demás, son universales, indivisibles e interdependientes. Su promoción y respeto cabales son esenciales para mantener la di gnidad humana y para la interacción social \npositiva de individuos y comunidades en un mundo caracterizado por la diversidad y la \npluralidad cultural. \n2. El derecho de toda persona a participar en la vida cultural se encuentra íntimamente \nrelacionado con los otros derechos culturale s consagrados en el artículo 15, como el \nderecho a gozar de los beneficios del progreso científico y de sus ap licaciones (art. 15, párr. \n1 b)); el derecho de toda pers ona a beneficiarse de la prot ección de los intereses morales y \nmateriales que le correspondan por razón de las producciones científicas, literarias o \nartísticas de que sea autora (art. 15, párr. 1 c));  y el derecho a la indispensable libertad para \nla investigación científica y la actividad cread ora (art. 15, párr. 3). El derecho de toda \npersona a participar en la vida cultural está también intrínsecamente vinculado al derecho a la educación (arts. 13 y 14), por medio de la cual los individuos y las comunidades transmiten sus valores, religión, costumbres, lenguas y otras referencias culturales, y que \ncontribuye a propiciar un ambiente de comprensión mutua y respeto de los valores culturales. El derecho a participar en la vida  cultural es también interdependiente de otros \nderechos enunciados en el Pacto, como el derecho de todos los pueblos a la libre determinación (art. 1) y el derecho a un nivel de vida adecuado (art. 11). \n3. El derecho de toda persona a participar en la vida cultural está reconocido también \nen el párrafo 1 del artículo 27 de la Declaración Universal de Derechos Humanos: \"Toda persona tiene derecho a tomar parte libremente en  la vida cultural de la comunidad\". Otros \ninstrumentos internacionales se refieren al derecho a participar, en condiciones de igualdad, \nGE.10 -41288\n E/C.12/GC/21/Rev.1 \nen las actividades culturales1; al derecho a participar en todos los aspectos de la vida \ncultural2; al derecho a participar plenamente en la vida cultural y artística3; al derecho de \nacceso a la vida cultural y participación en ella4; y al derecho a participar, en igualdad de \ncondiciones que las demás, en la vida cultural5. Contienen también importantes \ndisposiciones a este respecto instrumentos relativos a los derechos civiles y políticos6; a los \nderechos de las personas pertenecientes a minorías a disfrutar de su propia cultura, a \nprofesar y practicar su propia religión, y a utilizar su propio idioma, en privado y en \npúblico7, y a participar efectivamen te en la vida cultural8; a los derechos colectivos de los \npueblos indígenas a sus instituciones culturales, tierras ancestrales, recursos naturales y conocimientos tradicionales\n9, y al derecho al desarrollo10. \n4. En la presente observación general, el Co mité se refiere específicamente al párrafo 1 \na) del artículo 15, participar en la vida cultural, en conjunción con los párrafos 2, 3 y 4, en cuanto se refieren también a la cultura, la  actividad creadora y el desarrollo de la \ncooperación y de las relaciones internacional es en cuestiones cultura les, respectivamente. \nEl derecho de toda persona a beneficiarse de la protección de los intereses morales y materiales que le correspondan por razón de las producciones científicas, literarias o artísticas de que sea autora, consagrado en el pá rrafo 1 c) del artículo 15, ya fue objeto de la \nObservación general Nº 17 (2005). \n5. El Comité ha acumulado abundante experiencia sobre el tema examinando informes y dialogando con Estados partes. Además, en dos ocasiones, 1992 y 2008, ha organizado un día de debate general con representantes de or ganizaciones internacionales y de la sociedad \ncivil a fin de preparar la presente observación general. \n II. Contenido normativo del párrafo 1  a) del artículo 15 \n6. El derecho a participar en la vida cultural puede calificarse de libertad. Para realizarlo, es necesario que el Estado parte se abstenga de hacer algo (no injerencia en el \nejercicio de las prácticas culturales y en el acceso a los bienes culturales), por una parte, y \nque tome medidas positivas (asegurarse de que existan las condiciones previas para participar en la vida cultural, promoverla y facilitarla y dar acceso a los bienes culturales y \npreservarlos), por la otra. \n  \n 1 Convención Internacional sobre la Eliminación de todas las Formas de  Discriminación Racial, art. 5, \napartado e) vi). \n 2 Convención sobre la eliminación de todas las formas  de discriminación contra la mujer, art. 13, \napartado c). \n 3 Convención sobre los Derechos del Niño, art. 31, párr. 2. \n 4 Convención Internacional sobre la protección de los derechos de todos los tr abajadores migratorios y \nde sus familiares, ar t. 43, párr. 1 g). \n 5 Convención sobre los derechos de las pers onas con discapacidad, art. 30, párr. 1. \n 6 En particular, el Pacto Internacional de Derec hos Civiles y Políticos, arts. 17, 18, 19, 21 y 22. \n 7 Pacto Internacional de Derechos Civiles y Políticos, art. 27. \n 8 Declaración sobre los derechos de las personas pertenecientes a minorías nacionales o étnicas, \nreligiosas y lingüísticas, art. 2, párrs. 1 y 2. Véase, as imismo, la Convención ma rco para la protección \nde las minorías nacionales (Consej o de Europa, Nº 157), art. 15. \n 9 Declaración de las Naciones Unidas sobre los der echos de los pueblos indígenas, en particular los \nartículos 5, 8, 10 a 13 y ss. V éase, asimismo, el Convenio Nº 169 s obre pueblos indígenas y tribales \nen países independientes, en particular los artículos 2, 5, 7, 8, 13 a 15 y ss. \n 10 Declaración de las Naciones Unidas sobre el de recho al desarrollo (resolución 41/128 de la Asamblea \nGeneral, art. 1. En el párrafo 9 de su Observación general Nº 4, el Comité ha reconocido que los \nderechos no pueden considerarse ai sladamente de los demás derechos  que figuran en los dos Pactos \nInternacionales y otros instrumentos internacionales aplicables. \n2   E/C.12/GC/21/Rev.1 \n7. La decisión de una persona de ejercer o no el derecho de participar en la vida \ncultural individualmente o en asociación con otras es una elección cultural y, por tanto, \ndebe ser reconocida, respetada y protegida en pie de igualdad. Ello reviste particular importancia para los pueblos indígenas, que tienen derecho, colectiva o individualmente, al disfrute pleno de todos los derechos humanos y libertades fundamentales reconocidos por la Carta de las Naciones Unidas, la Declaración Universal de Derechos Humanos, las normas \ninternacionales de derechos humanos y la Declaración de las Naciones Unidas sobre los derechos de los pueblos indígenas. \n A. Elementos del párrafo 1 a) del artículo 15 \n8. Habrá que entender el contenido y alcance de los términos contemplados en el párrafo 1 a) del artículo 15 relativo al derecho de toda persona a participar en la vida cultural del modo siguiente. \n  \"Toda persona\" \n9. En su Observación general Nº 17 relativa al derecho de toda persona a beneficiarse de la protección de los intereses morales y materiales que le correspondan por razón de las producciones científicas, literarias o artísticas de que sea autora\n11, el Comité reconoce que \nla expresión \"toda persona\" se refiere tanto al sujeto individual como al sujeto colectivo. En \notras palabras, una persona puede ejercer los derechos culturales: a) individualmente; b) en asociación con otras; o c) dentro de una comunidad o un grupo. \n  \"Vida cultural\" \n10. Se han formulado en el pasado diversas definiciones de \"cultura\" y en el futuro habrá otras. En todo caso, todas se refieren al contenido polifacético implícito en el concepto de cultura\n12. \n11. A juicio del Comité, la cultura es un concepto amplio e inclusivo que comprende todas las expresiones de la existencia humana.  La expresión \"vida cultural\" hace referencia \nexplícita al carácter de la cultura como un proceso vital, histórico, dinámico y evolutivo, que tiene un pasado, un presente y un futuro. \n  \n 11 Véase la definición de \"autor\" en la Obse rvación general Nº 17 (2005), párrs. 7 y 8. \n 12 La cultura a) es \"el conjunto de los rasgos distintivos espirituales y materiales, intelectuales y \nafectivos que caracterizan a una so ciedad o a un grupo social y que abarca, además de las artes y las \nletras, los modos de vida, las maneras de vivir j untos, los sistemas de va lores, las tradiciones y \ncreencias\" (Declaración universal de la UNESCO s obre la diversidad cultural, preámbulo, quinto \npárrafo); b) es, \"por su propia na turaleza, un fenómeno social, el re sultado de la cr eación común de \nlos hombres y de la acción  que ejercen unos sobre otros […], que no se limita al acceso a las obras de \narte y a las humanidades, sino que es  a la vez la adquisición de co nocimientos, exigencia de un modo \nde vida, necesidad de comunicación\" (UNESCO, Recomendación relativa a la  participación y la \ncontribución de las masas populares en la vi da cultural, 1976, \"Recomendación de Nairobi\", \npreámbulo, quinto párrafo, apartados a) y c)); c) \"abarca los valores, las creencias, las convicciones, \nlos idiomas, los saberes y las arte s, las tradiciones, instituciones y modos de vida por medio de los \ncuales una persona o un grupo expr esa su humanidad y los significados que da a su existencia y a su \ndesarrollo\" (Declaración de Friburgo sobre los derechos  culturales, art. 2 (definiciones), apartado a)); \nd) es \"la suma total de las activ idades y productos materiales y espi rituales de un determinado grupo \nsocial que lo distingue de otro s grupos similares, y un sistema de  valores y símbolos, así como un \nconjunto de prácticas que un grupo cultural específico reproduce a lo largo del tiempo y que otorga a \nlos individuos los distintivos y significados necesar ios para actuar y relacionarse socialmente a lo \nlargo de la vida\" (Rodolpho Stavenhagen, \"Cultural ri ghts: A social science perspective\", en H. Niec \n(coord.), Cultural Rights and Wrongs: a collection of  essays in commemoration of the 50th \nanniversary of the Universal Declaration of Human Rights , París y Leicester, UNESCO Publishing e \nInstitute of Art and Law). \n 3  E/C.12/GC/21/Rev.1 \n12. El concepto de cultura no debe entenderse como una serie de expresiones aisladas o \ncompartimientos estancos, sino como un proceso interactivo a través del cual los individuos y las comunidades, manteniendo sus particularidades y sus fines, dan expresión a la cultura de la humanidad. Ese concepto tiene en cuenta la individualidad y la alteridad de la cultura como creación y producto social. \n13. El Comité considera que la cultura, a los efectos de la aplicación del párrafo 1 a) del \nartículo 15, comprende, entre otras cosas, las formas de vida, el lenguaje, la literatura \nescrita y oral, la música y las canciones, la comunicación no verbal, los sistemas de religión \ny de creencias, los ritos y las ceremonias, los deportes y juegos, los métodos de producción o la tecnología, el entorno natural y el producido por el ser humano, la comida, el vestido y la vivienda, así como las artes, costumbres y tradiciones, por los cuales individuos, grupos y comunidades expresan su humanidad y el sentido que dan a su existencia, y configuran una visión del mundo que representa su encuentro con las fuerzas externas que afectan a sus vidas. La cultura refleja y configura los valores del bienestar y la vida económica, social y política de los individuos, los grupos y las comunidades. \n  \"Participar\" o \"tomar parte\" \n14. Los términos \"participar\" o \"tomar parte\" tienen el mismo significado y son utilizados indistintamente en otros instrumentos internacionales y regionales. \n15. El derecho a participar o a tomar parte en la vida cultural tiene, entre otros, tres componentes principales relacionados entre sí: a) la participación en la vida cultural; b) el acceso a la vida cultural, y c) la contribución a la vida cultural. \n a) La participación en la vida cultural  comprende, en particular, el derecho de \ntoda persona (sola, en asociación con otras o como una comunidad) a actuar libremente; a escoger su propia identidad; a identificarse o no con una o con varias comunidades, o a \ncambiar de idea; a participar en la vida política de la sociedad; a ejercer sus propias \nprácticas culturales y a expresarse en la lengua de su elección. Toda persona tiene \nigualmente derecho a buscar, desarrollar y compartir con otros sus conocimientos y \nexpresiones culturales, así como a actuar c on creatividad y tomar parte en actividades \ncreativas. \n b) El acceso a la vida cultural  comprende, en particular, el derecho de toda \npersona (sola, en asociación con otras o como una comunidad) a conocer y comprender su propia cultura y la de otros, a través de la educación y la información, y a recibir educación y capacitación de calidad con pleno respeto a su identidad cultural. Toda persona tiene \ntambién derecho a conocer formas de expresión y difusión por cualquier medio tecnológico de información y comunicación; a seguir un estilo  de vida asociado al uso de bienes \nculturales y de recursos como la tierra, el agua\n13, la biodiversidad, el lenguaje o \ninstituciones específicas, y a beneficiarse de l patrimonio cultural y de las creaciones de \notros individuos y comunidades. \n c) La  contribución a la vida cultural  se refiere al derecho de toda persona a \ncontribuir a la creación de las manifestacione s espirituales, materiales, intelectuales y \nemocionales de la comunidad. Le asiste también el derecho a participar en el desarrollo de la comunidad a la que pertenece, así como en  la definición, form ulación y aplicación de \npolíticas y decisiones que incidan en el ejercicio de sus derechos culturales\n14. \n  \n 13 Observación general Nº 15 (2002), párrs. 6 y 11. \n 14 Declaración universal de la UNESCO sobre la diversidad cultural, art. 5. Véase, asimismo, la \nDeclaración de Friburgo sobre los derechos culturales, art. 7. \n4   E/C.12/GC/21/Rev.1 \n B. Elementos del derecho a part icipar en la vida cultural \n16. La plena realización del der echo de toda persona a participar en la vida cultural \nrequiere de la existencia de los siguientes elementos, sobre la base de la igualdad y de la no \ndiscriminación: \n a) La disponibilidad es la presencia de bienes y se rvicios culturales  que todo el \nmundo pueda disfrutar y aprovechar, en particular bibliotecas, museos, teatros, salas de cine y estadios deportivos; la literatura, incluido el folclore, y las artes en todas sus manifestaciones; espacios abiert os compartidos esenciales pa ra la interacción cultural, \ncomo parques, plazas, avenidas y calles; dones de  la naturaleza, como mares, lagos, ríos, \nmontañas, bosques y reservas naturales, en particular su flora y su fauna, que dan a los países su carácter y su biodiversidad; bien es culturales intangibles, como lenguas, \ncostumbres, tradiciones, creencias, conoci mientos e historia, así como valores, que \nconfiguran la identidad y contribuyen a la diversidad cultural de individuos y comunidades. De todos los bienes culturales, tiene especial valor la productiva relación intercultural que se establece cuando diversos grupos, minoría s y comunidades pueden compartir libremente \nel mismo territorio. \n b) La accesibilidad  consiste en disponer de oportunidades efectivas y concretas \nde que los individuos y las comunidades disfruten plenamente de una cultura que esté al alcance físico y financiero de todos, en las zonas urbanas y en las rurales, sin discriminación\n15. Es fundamental a este respecto dar y facilitar a las personas mayores, a \nlas personas con discapacidad y a quienes viven en la pobreza acceso a esa cultura. Comprende también el derecho de toda persona a buscar, recibir y compartir información sobre todas las manifestaciones de la cultura en  el idioma de su elección, así como el acceso \nde las comunidades a los medios de expresión y difusión. \n c) La aceptabilidad implica que las leyes, políticas, estrategias, programas y \nmedidas adoptadas por el Estado parte para el disfrute de los derechos culturales deben formularse y aplicarse de tal forma que sean aceptables para las personas y las comunidades \nde que se trate. A este respecto, se deben celebrar consultas con esas personas y comunidades para que las medidas destinadas a proteger la diversidad cultural les sean aceptables. \n d) La adaptabilidad  se refiere a la flexibilidad y la pertinencia de las políticas, \nlos programas y las medidas adoptados por el Estado parte en cualquier ámbito de la vida cultural, que deben respetar la diversidad cultural de las personas y las comunidades. \n e) La idoneidad se refiere a la realización de un determinado derecho humano \nde manera pertinente y apta a un determinado contexto o una determinada modalidad cultural, vale decir, de manera que respete la cultura y los derechos culturales de las personas y las comunidades, con inclusión de las minorías y de los pueblos indígenas\n16. El \nComité se ha referido en muchas ocasiones al concepto de idoneidad cultural (o bien \naceptabilidad o adecuación  cultural) en anteriores observaciones generales, particularmente \nen relación con los derechos a la  alimentación, la salud, el a gua, la vivienda y la educación. \nLa forma en que se llevan a la práctica los derechos puede repercutir también en la vida y la diversidad culturales. El Comité desea recal car a este respecto la necesidad de tener en \ncuenta, en toda la medida de lo posible, los valores culturales asociados, entre otras cosas, con los alimentos y su consumo, la utilización del agua, la forma en que se prestan los servicios de salud y educación, y la forma en  que se diseña y construye la vivienda. \n  \n 15 Véase la Observación general Nº 20 (2009). \n 16 Declaración de Friburgo sobre los der echos culturales, art.1, apartado e). \n 5  E/C.12/GC/21/Rev.1 \n C. Limitaciones al derecho a pa rticipar en la vida cultural \n17. El derecho de toda persona a participar en la vida cultural está estrechamente \nvinculado al disfrute de otros derechos reconocidos en los instrumentos internacionales de derechos humanos. Por lo tanto, los Estados partes están obligados a cumplir las obligaciones que les impone el párrafo 1 a) del artículo 15, así como las estipuladas en las demás disposiciones del Pacto y los instrumentos internacionales, a fin de promover y proteger toda la variedad de derechos humanos que garantiza el derecho internacional. \n18. El Comité desea recordar que, si bien es  preciso tener en cuenta las particularidades \nnacionales y regionales y los diversos entornos históricos, culturales y religiosos, los Estados, cualesquiera que sean sus sistemas políticos, económicos o culturales, tienen la obligación de promover y proteger todos los derechos humanos y las libertades fundamentales\n17. Por lo tanto, nadie puede invocar la diversidad cultural para vulnerar los \nderechos humanos garantizados por el derecho internacional ni para limitar su alcance18. \n19. En algunas circunstancias puede ser necesario imponer limitaciones al derecho de \ntoda persona a participar en la vida cultu ral, especialmente en el caso de prácticas \nnegativas, incluso las atribuidas a la costumbre y la tradición, que atentan contra otros derechos humanos. Esas limitaciones deben perseguir un fin legítimo, ser compatibles con la naturaleza de ese derecho y ser estrictament e necesarias para la promoción del bienestar \ngeneral de una sociedad democrática, de conformidad con el artículo 4 del Pacto. En consecuencia, las limitaciones deben ser proporcionadas, lo que significa que se debe adoptar la medida menos restrictiva cuando haya varios tipos de limitaciones que puedan imponerse. El Comité desea también insistir en la necesidad de tener en cuenta las normas internacionales de derechos humanos que existen con respecto a las limitaciones que pueden o no imponerse legítimamente respecto de los derechos inseparablemente vinculados con el derecho de participar en la vida cultural, como el derecho a la intimidad, a la libertad de pensamiento, conciencia y religión, a la libertad de opinión y expresión, a la \nreunión pacífica y a la libertad de asociación. \n20. El párrafo 1 a) del artículo 15 no puede interpretarse en el sentido de que un Estado, \ngrupo o individuo tenga derecho a emprender ac tividades o realizar act os encaminados a la \ndestrucción de los derechos o libertades reconocidos en el Pacto o a su limitación en mayor medida que la prevista en él\n19. \n D. Temas especiales de aplicación general \n  No discriminación e igualdad de trato \n21. El párrafo 2 del artículo 2 y el artículo 3 del Pacto prohíben cualquier clase de discriminación, por motivos de raza, color, se xo, idioma, religión, opinión política o de otra \níndole, origen nacional o social , posición económica, nacimien to o cualquier otra condición \nsocial, en el ejercicio del de recho de toda persona a participar en la vida cultural\n20. \n22. En particular, nadie puede ser discriminado por el hecho de querer optar por pertenecer o no a una comunidad o grupo cultura l determinado, o por el hecho de ejercer o \nno una actividad cultural. Igualmente, nadie quedará excluido del acceso a las prácticas, los \nbienes y los servicios culturales. \n  \n 17 Declaración y Programa de Acción de Viena, párr. 5. \n 18 Declaración Universal sobre la Diversidad Cultural, art. 4. \n 19 Pacto Internacional de Derechos Económicos, Sociales y Culturales, art. 5, párr. 1. \n 20 Véase la Observación general Nº 20 (2009). \n6   E/C.12/GC/21/Rev.1 \n23. El Comité subraya que la eliminación de toda forma de discriminación para \ngarantizar el ejercicio del derecho de toda persona a participar en la vida cultural puede, a menudo, lograrse con escasos recursos\n21, mediante la adopción, enmienda o derogación de \nlegislación, o a través de medidas de difusión e información. En particular, el reconocimiento por los Estado s de que existen en sus territorios diversas identidades \nculturales de individuos y comunidades constituye un primer paso importante hacia la eliminación de la discriminación, sea directa o indirecta. El Comité remite a los Estados \npartes a su Observación general Nº 3 (1990), párrafo 12, sobre la índole de las obligaciones de los Estados partes, la cual establece que, aun en tiempos de limitaciones graves de recursos, se puede y se debe proteger a los individuos y los grupos más desfavorecidos y marginados aprobando programas con fines concretos y relativo bajo costo. \n24. La adopción de medidas especiales de cará cter temporal con el único fin de lograr la \nigualdad de facto  no constituye discriminación, a condición de que no perpetúen una \nprotección desigual ni configuren un sistema separado de protección para determinados \nindividuos o grupos, y de que sean suspendidas una vez alcanzados los objetivos para los cuales fueron adoptadas. \n E. Personas y comunidades que requieren protección especial \n 1. Las mujeres \n25. Asegurar la igualdad de derechos del hombre y la mujer en el disfrute de los derechos económicos, sociales y culturales es obligatorio e inmediatamente aplicable para \nlos Estados partes\n22. La aplicación del artículo 3 del Pacto, leído juntamente con el párrafo \n1 a) del artículo 15, exige, entre otras cosas, eliminar los obstáculos institucionales y jurídicos, así como los basados en prácticas negativas, incluso las atribuidas a la costumbre y la tradición, que impiden la participación plena de la mujer en la vida cultural y en la educación e investigación científicas\n23. \n 2. Los niños \n26. Cabe a los niños un papel fundamental porque son quienes portan y transmiten los valores culturales de generación en generación. Los Estados partes deberían adoptar todas las medidas necesarias para estimular y desarrollar todo el potencial que ofrecen los niños en el ámbito de la vida cultural, teniendo debidamente en cuenta los derechos y las obligaciones de sus padres y tutores, y, en particular, las obligaciones que les imponen el Pacto y otros instrumentos de derechos humano s con respecto al derecho a la educación y a \nlos fines de esta\n24. Los Estados deben recordar que el objetivo fundamental del desarrollo \neducacional es la transmisión y el enriquec imiento de los valores culturales y morales \ncomunes sobre los que el individuo y la sociedad asientan su identidad y valía25. Así pues, \nla educación debe ser apropiada desde el punto de vista cultural, incluir la enseñanza de los \nderechos humanos y permitir que los niños desarrollen su personalidad e identidad cultural y que aprendan y entiendan los valores y las prácticas culturales de las comunidades a que pertenecen, así como los de otras comunidades y sociedades. \n  \n 21 Véase la Observación general Nº 3 (1990), Declar ación del Comité: Evaluación de la obligación de \nadoptar medidas hasta el \"máximo de los recursos de que se disponga\" de conformidad con un \nprotocolo facultativo del Pacto (E/C.12/2007/1). \n 22 Observación general Nº 16 (2005), párr. 16. \n 23 Ibíd., párr. 31. \n 24 En particular, los artículos 28 y 29 de la Convención sobre los Derechos del Niño. \n 25 Declaración Mundial sobre Educ ación para Todos: Satisfacción de las Necesidades Básicas de \nAprendizaje, arts. 1 a 3. \n 7  E/C.12/GC/21/Rev.1 \n27. El Comité desea recordar a este resp ecto que los programas educativos de los \nEstados partes deben respetar las particular idades culturales de las minorías nacionales o \nétnicas, lingüísticas y religiosas, así como de los pueblos indígenas, y dar cabida a su \nhistoria, su conocimiento, sus tecnologías y sus aspiraciones y valores sociales, económicos \ny culturales. Dichos programas deberían incluirs e en los programas de estudios para todos y \nno solo en los destinados a las minorías o los pueblos indígenas. Los Estados partes deben adoptar medidas y hacer todo lo posible a fi n de que los programas de educación de las \nminorías y los grupos indígenas se impartan en su propio idioma, teniendo en cuenta los deseos expresados por las comunidades y los enunciados en las normas internacionales de derechos humanos a este respecto\n26. Los programas educativos deben asimismo transmitir \nel conocimiento necesario para que todos puedan participar  plenamente y en pie de \nigualdad en su propia comunidad y en las comunidades del país. \n 3. Las personas mayores \n28. El Comité considera que los Estados part es en el Pacto están obligados a prestar \nespecial atención a la promoción y protección de los derechos culturales de las personas mayores. El Comité subraya el importante papel que las personas mayores siguen teniendo en la mayoría de las sociedades, debido a su capacidad creativa, artística e intelectual, ya que son los encargados de transmitir la información, los conocimientos, las tradiciones y los valores culturales. Por ello, el Comité asigna especial importancia al mensaje contenido en las recomendaciones 44 y 48 del Plan de  Acción Internacional  de Viena sobre el \nEnvejecimiento, que pide que se establez can programas de educación en los que las \npersonas de edad sean los maestros y transmisores de conocimiento s, cultura y valores \nespirituales y alienta a los Estados y las organizaciones internac ionales a que apoyen \nprogramas encaminados a facilitar el acceso físi co de las personas mayores a instituciones \nculturales (como museos, teatros, salas de conciertos y cines)\n27. \n29. En consecuencia, el Comité insta a los Estados partes a que tengan en cuenta las \nrecomendaciones formuladas en los Principios de las Naciones Unidas en favor de las \npersonas de edad, en particular el Principio 7, en el sentido de que las personas de edad deberían permanecer integradas en la sociedad , participar activamente en la formulación y \naplicación de las políticas que afecten direct amente a su bienestar y compartir sus \nconocimientos y pericias con la s generaciones más jóvenes, así como el Principio 16, que \nafirma que las personas de edad deberían te ner acceso a los recursos educativos, culturales, \nespirituales y recreativos de la sociedad\n28. \n 4. Las personas con discapacidad \n30. En el párrafo 17 de las Normas uniformes sobre la igualdad de oportunidades para las personas con discapacidad se dispone que \"los Estados velarán por que las personas con discapacidad tengan oportunidad de utilizar su ca pacidad creadora, artística e intelectual, no \nsolamente para su propio beneficio sino tambié n para enriquecer a su comunidad, tanto en \nla zonas urbanas como en las rurales y que  los Estados deben promover la accesibilidad y \ndisponibilidad de lugares en que se realicen actos culturales o se presten servicios culturales\n29. \n  \n 26 En particular, la Declaración sobre los derechos de las personas pertenecient es a minorías nacionales \no étnicas, religiosas y lingüísticas, la Declaración s obre los derechos de los pueblos indígenas y el \nConvenio de la OIT relativo a los pue blos indígenas y tribales en pa íses independientes (Convenio Nº \n169). \n 27 Observación general Nº 6 (1995), párrs. 38 y 40. \n 28 Observación general Nº 6 (1995), párr. 39. \n 29 Resolución 48/96 de la Asamblea General, anexo. \n8   E/C.12/GC/21/Rev.1 \n31. A fin de facilitar la participación de las personas con discapacidad en la vida \ncultural, los Estados partes deben, entre otras cosas, reconocer su derecho a disponer de material cultural, programas de televisión, películas, teatro y otras actividades culturales en formatos accesibles; a tener acceso a lugares en que se realicen actos culturales o se presten servicios culturales, tales como teatros, museos , cines, bibliotecas y servicios turísticos y, \nen la medida de lo posible, a monumentos y lugares de importancia cultural nacional; al reconocimiento de su identidad cultural y lingüística específica, incluidos el lenguaje de señas y la cultura de los sordos; y a que se aliente y promueva su participación, en la medida de lo posible, en actividades recreativas, de esparcimiento y deportivas\n30. \n 5. Las minorías \n32. A juicio del Comité, el párrafo 1 a) del artículo 15 del Pacto incluye también el derecho de las minorías y de quienes pertenecen a ellas a participar en la vida cultural de la sociedad y a preservar, promover y desarrollar su propia cultura\n31. Este derecho conlleva, a \nsu vez, la obligación de los Estados partes de reconocer, respetar y proteger la cultura de las minorías como componente esencial de su propia identidad. Por lo tanto, las minorías tienen derecho a su diversidad cultural, tradiciones, costumbres, religión, formas de educación, lenguas, medios de comunicación (prensa, radio, te levisión, Internet) y a todas \nlas expresiones propias de su identidad y afiliación culturales. \n33. Las minorías, y quienes pertenecen a ellas, tienen derecho no solo a su propia identidad sino también a su desarrollo en todos los ámbitos de la vida cultural. En consecuencia, cualquier program a destinado a promover la integración constructiva de las \nminorías y quienes pertenecen a ellas en la sociedad de un Estado parte debe basarse en la inclusión, la participación y la no discriminación, a fin de preservar el carácter distintivo de las culturas minoritarias. \n 6. Los migrantes \n34. Los Estados partes deben prestar especial  atención a la protección de la identidad \ncultural de los migrantes, así como de su idioma, religión y folclore, y de su derecho a organizar eventos culturales, artísticos e interc ulturales. Los Estados partes no deberían \nimpedir que los migrantes mantuvieran sus lazos culturales con sus países de origen\n32. \n35. Habida cuenta de que la educación está intrínsecamente relacionada con la cultura, el Comité recomienda que los Estados partes adopten medidas adecuadas para que los hijos de los migrantes puedan asistir, en condiciones de igualdad de trato, a las instituciones y los programas estatales de enseñanza. \n 7. Los pueblos indígenas \n36. Los Estados partes deben adoptar medidas para garantizar que el ejercicio del derecho a participar en la vida cultural tenga debidamente en cuenta los valores de la vida \ncultural, que pueden ser de carácter sólidam ente comunitario o que solo pueden ser \nexpresados y ejercidos como comunidad por los pueblos indígenas\n33. La fuerte dimensión \ncolectiva de la vida cultural de los pueblos i ndígenas es indispensable para su existencia, \n  \n 30 Convención sobre los derechos de la s personas con discapacidad, art. 30. \n 31 Pacto Internacional de Derechos Civiles y Políticos, art. 27; Declaración sobre los derechos de las \npersonas pertenecientes a minoría s nacionales o étnicas, religio sas y lingüísticas, párr. 1 1). \n 32 Convención internacional sobre la protección de lo s derechos todos los trabajadores migrantes y sus \nfamiliares, art. 31. \n 33 Véase la Declaración sobre los derechos de los pueblos indígenas, art. 1. Véase, asimismo, el \nConvenio de la OIT sobre pueblos indígenas y trib ales en países independi entes (Convenio Nº 169), \nart. 1, párr. 2. \n 9  E/C.12/GC/21/Rev.1 \nbienestar y desarrollo integral, y comprende el derecho a las tierras, territorios y recursos \nque tradicionalmente han poseído, ocupado o de otra forma utilizado o adquirido34. Hay \nque respetar y proteger los valores culturales y los derechos de los pueblos indígenas asociados a sus tierras ancestrales y a su relación con la naturaleza, a fin de evitar la degradación de su peculiar estilo de vida, incluidos los medios de subsistencia, la pérdida de recursos naturales y, en última instancia, su identidad cultural\n35. Por lo tanto, los Estados \npartes deben tomar medidas para reconocer y proteger los derechos de los pueblos indígenas a poseer, explotar, controlar y utilizar sus tierras, territorios y recursos comunales \ny, en los casos en que se hubieren ocupado o utilizado de otro modo esas tierras o territorios sin su consentimiento libre e informado, adoptar medidas para que les sean devueltos. \n37. Los pueblos indígenas tienen derecho a actuar colectivamente para que se respete su derecho a mantener, controlar, proteger y desarrollar su patrimonio cultural, sus conocimientos tradicionales, sus expresiones culturales tradicionales y las manifestaciones de sus ciencias, tecnologías y culturas, comprendidos los recursos humanos y genéticos, las semillas, las medicinas, el conocimiento de las propiedades de la fauna y la flora, las tradiciones orales, la literatura, los diseños, lo s deportes y juegos tradicionales, y las artes \nvisuales e interpretativas\n36. Los Estados partes deben respetar también el principio del \nconsentimiento libre, previo e informado de los pueblos indígenas en todos los aspectos concernientes al ámbito de apli cación de sus derechos específicos\n37. \n 8. Las personas que viven en la pobreza \n38. El Comité considera que las personas o grupos de personas están dotados de una riqueza cultural intrínseca a su condición humana y, por tanto, pueden aportar y aportan una \ncontribución significativa al desarrollo de la cultura. No obstante, se debe tener en cuenta que la pobreza limita gravemente, en la prácti ca, la capacidad de una persona o un grupo de \npersonas de ejercer el derecho de participar en todos los ámbitos de la vida cultural y de tener acceso y contribuir a ellos en pie de iguald ad y, lo que es más grave, afecta seriamente \nsu esperanza en el porvenir y su capacidad para el disfrute efectivo de su propia cultura. El tema común subyacente a la experiencia de lo s pobres es el sentido de impotencia que, a \nmenudo, deriva de su situación. La toma de conciencia de sus derechos humanos y, en \nparticular, del derecho de toda persona a par ticipar en la vida cultural puede potenciar \nsignificativamente a las personas o los grupos de personas que viven en la pobreza\n38. \n39. La cultura, como producto social, debe quedar al alcance de todos, en condiciones de igualdad, no discriminación y participación. Por lo tanto, al cumplir las obligaciones jurídicas que les impone el párrafo 1 a) del artículo 15 del Pacto, los Estados partes deben adoptar sin demora medidas concretas para la  adecuada protección y el  pleno ejercicio del \nderecho de las personas que viven en la pobreza y de sus comunidades a disfrutar de la vida \ncultural y a participar en ella. A este respecto, el Comité remite a los Estados partes a su Declaración sobre la pobreza y el Pacto Internacional de Derechos Económicos, Sociales y Culturales\n39. \n  \n 34 Declaración de las Naciones Unidas sobre los de rechos de los pueblos indígenas, art. 26 a). \n 35 Convenio Nº 169, arts. 13 a 16. Véase, asimismo, la De claración de las Naciones Unidas sobre los \nderechos de los pueblos indígenas, arts. 20 y 33. \n 36 Convenio Nº 169 de la OIT, arts. 5 y 31. Véase ta mbién la Declaración de las Naciones Unidas sobre \nlos derechos de los pueblos indígenas, arts. 11 a 13. \n 37 Convenio Nº 169 de la OIT, art. 6 a). Véase también la Declaración de las Na ciones Unidas sobre los \nderechos de los pueblos indígenas, art. 19. \n 38 Véase E/C.12/2001/10, párr. 5. \n 39 Ibíd., párr. 14. \n10   E/C.12/GC/21/Rev.1 \n F. La diversidad cultural y el derech o a participar en la vida cultural \n40. La protección de la diversidad cultural es  un imperativo ético inseparable del respeto \nde la dignidad humana. Entraña un compromiso con los derechos humanos y las libertades \nfundamentales y requiere la plena realización de  los derechos culturales, incluido el de \nparticipar en la vida cultural40. \n41. Las culturas no tienen fronteras fijas. Los fenómenos de la migración, la integración, la asimilación y la globalización han puesto en contacto más estrecho que nunca a diferentes culturas, grupos y personas en un momento en que cada una de ellas se esfuerza \npor preservar su propia identidad.  \n42. En vista de que el fenómeno de la glob alización tiene efectos positivos y negativos, \nlos Estados partes deben adoptar medidas apropiadas para evitar sus consecuencias adversas en el derecho de participar en la vida  cultural, en particular para las personas y los \ngrupos más desfavorecidos y marginados, como  quienes viven en la pobreza. Lejos de \nhaber producido una sola cultura mundial, la globalización ha demostrado que el concepto \nde cultura implica la coexistencia de diferentes culturas. \n43. Los Estados partes deberían también tener presente que las actividades, los bienes y los servicios culturales tienen dimensiones económicas y culturales, que transmiten identidad, valores y sentido, y no debe considerarse que tengan únicamente valor comercial\n41. En particular, los Estados partes, teniendo presente el párrafo 2 del artículo 15 \ndel Pacto, deben adoptar medidas para proteger y promover la diversidad de las manifestaciones culturales\n42 y permitir que todas las culturas se expresen y se den a \nconocer43. A este respecto, deben tenerse debidamente en cuenta los principios de derechos \nhumanos, entre ellos el derecho a la información y la expresión,  y la necesidad de proteger \nla libre circulación de las ideas mediante la palabra y la imagen. Las medidas pueden apuntar también a evitar que los signos, los símbolos y las expresiones propios de una cultura particular sean sacados de contexto con fines de mercado o de explotación por medios de comunicación de masas. \n III. Obligaciones de los Estados partes \n A. Obligaciones jurídica s de carácter general \n44. El Pacto impone a los Estados partes la obligación inmediata de garantizar que el derecho conferido en el párrafo 1 a) del artículo 15 sea ejercido sin discriminación, de reconocer las prácticas culturales y de abstener se de injerirse en su disfrute y realización\n44. \n45. El Pacto, si bien se refiere a la rea lización \"progresiva\" de los derechos en él \nconsagrados y reconoce los problemas que dimanan de la falta de recursos, impone a los Estados partes la obligación expresa y continua de adoptar medidas deliberadas y concretas \n  \n 40 Véase la Declaración Universal sobre la Diversidad Cultural, arts. 4 y 5. \n 41 Convención de la UNESCO sobre la protección y la  promoción de la diversidad de las expresiones \nculturales, preámbulo, párr. 18. Véase también la De claración Universal sobre la Diversidad Cultural, \nart. 8. \n 42 Convención de la UNESCO sobre la protección y la  promoción de la diversidad de las expresiones \nculturales, art. IV-5. \n 43 Véase la Declaración Universal sobre la Diversidad Cultural, art. 6. \n 44 Véase la Observación general Nº 20 (2009). \n 11  E/C.12/GC/21/Rev.1 \ndestinadas a la plena realización del derecho de toda persona a participar en la vida \ncultural45. \n46. Al igual que en el caso de los demás derechos reconocidos en el Pacto, no es posible tomar medidas regresivas en relación con el derecho de toda persona a participar en la vida cultural. En consecuencia, si se tomase deliberadamente una medida de este tipo, el Estado parte tiene que probar que lo ha hecho tras un cuidadoso examen de todas las opciones y que la medida está justificada teniendo en cuenta la totalidad de los derechos reconocidos en el Pacto\n46. \n47. Dada la interrelación de los derechos consagrados en el artículo 15 del Pacto (véase el párrafo 2 supra ), la plena realización del derecho de t oda persona a participar en la vida \ncultural requiere también la adopción de las me didas necesarias para la conservación, el \ndesarrollo y la difusión de la ciencia y la cultu ra, así como de las destinadas a respetar la \nindispensable libertad para la investigación ci entífica y para la actividad creadora, en virtud \nde los párrafos 2 y 3, respectivamente, del artículo 15\n47. \n B. Obligaciones jurídicas específicas \n48. El derecho de toda persona a participar en la vida cultural, al igual que los otros derechos consagrados en el Pacto, impone a los Estados partes tres tipos o niveles de obligaciones: a) la obligación de respetar; b) la obligación de proteger y c) la obligación de cumplir. La obligación de respetar requiere que los Estados partes se abstengan de interferir, directa o indirectamente , en el disfrute del derecho a participar en la vida cultural. \nLa obligación de proteger exige que los Estados partes adopten medidas para impedir que otros actores interfieran con el derecho a par ticipar en la vida cultural. Por último, la \nobligación de cumplir requiere que los Estados partes adopten las medidas adecuadas legislativas, administrativas, judiciales, presupuestarias, de promoción y de otra índole, destinadas a la plena realización del derecho consagrado en el párrafo 1 a) del artículo 15 del Pacto\n48. \n49. La obligación de respetar incluye la adopc ión de medidas concretas para lograr que \nse respete el derecho de toda persona, indi vidualmente o en asociación con otros o bien \ndentro de una comunidad o un grupo, a: \n a) Elegir libremente su  propia identidad cultura l, pertenecer o no a una \ncomunidad y que su elección sea respetada. \nQueda incluido el derecho de no ser objeto de forma alguna de discriminación basada en la identidad cultural, de exclusión o de asimilación forzada\n49, así como el \nderecho de toda persona a expresar libreme nte su identidad cultural, realizar sus \nprácticas culturales y llevar su forma de vida. Por lo tanto, los Estados partes deben \n  \n 45 Véanse las Observaciones generales Nº 3 (1990), pá rr. 9; Nº 13 (1999), párr. 44; Nº 14 (2000), párr. \n31; Nº 17 (2005), párr. 26, y Nº 18 (2005), párr. 20 . Véanse, asimismo, los Principios de Limburgo \nrelativos a la aplicación del Pacto Internacional de Derechos Económicos, Soci ales y Culturales, párr. \n21. \n 46 Véanse las Observaciones generales Nº 3 (1990), pá rr. 9; Nº 13 (1999), párr. 45; Nº 14 (2000), párr. \n32; Nº 17 (2005), párr. 27, y Nº 18 (2005), párr. 21. \n 47 Véanse las Observaciones generales Nº 13 (1999) , párrs. 46 y 47; Nº 14 (2000), párr. 33; Nº 17 \n(2005), párr. 28, y Nº 18 (2005), párr. 22. \n 48 Véanse las Observaciones generales Nº 13 (1990) , párrs. 46 y 47; Nº 14 (2000), párr. 33; Nº 17 \n(2005), párr. 28, y Nº 18 (2005), párr. 22. Véanse, as imismo, los Principios de Limburgo relativos a la  \naplicación del Pacto Inte rnacional de Derechos Económicos, Sociales y Culturales, párr. 6.  \n 49 Convención Internacional sobre la protección de los derechos de todos los tr abajadores migratorios y \nde sus familiares, art. 31. \n12   E/C.12/GC/21/Rev.1 \ncerciorarse de que su legislación no obste al ejercicio de esos derechos a través de la \ndiscriminación dir ecta o indirecta. \n b) La libertad de opinión, la libertad de expresión en el idioma o los idiomas \nque elija y el derecho a buscar, recibir y tr ansmitir información e ideas de todo tipo e \níndole, incluidas las formas artísticas, sin co nsideración de ninguna clase de fronteras. \nEllo entraña el derecho de toda persona a tener acceso a diversos intercambios de \ninformación y a participar en ellos, así como a tener acceso a los bienes y servicios culturales, entendidos como portadores de identidad, de valores y de sentido\n50. \n c) La libertad de creación, individualmen te, en asociación con otros o dentro de \nuna comunidad o un grupo, lo que implica que los Estados partes deben abolir la censura de actividades culturales que hubieran impuesto a las artes y otras formas de expresión. \nEsta obligación está íntimamente relacionad a con el deber de los Estados partes, en \nvirtud del párrafo 3 del artículo 15, de \"respetar la indispensable libertad para la investigación científica y para  la actividad creadora\".  \n d) Tener acceso a su patrimonio cultural y lingüístico y al de otras personas. \nEn particular, los Estados deben respetar el libre acceso de las minorías a su cultura, patrimonio y otras formas de expresión, así como el libre ejercicio de su identidad y \nsus prácticas culturales. Ello incluye el derecho a recibir enseñanza no solo acerca \nde su propia cultura sino también de las de otros\n51. Los Estados partes deben \ntambién respetar el derecho de los pueblos indígenas a su cultura y patrimonio, y a mantener y reforzar su relación espiritual con sus tierras ancestrales y otros recursos naturales que tradicionalmente hayan poseído, ocupado o utilizado y que sean indispensables para su vida cultural. \n e) Participar libremente de manera activ a e informada, y sin discriminación, en \nlos procesos importantes de adopción de decisiones que puedan repercutir en su forma de vida y en los derechos que les reconoce el párrafo 1 a) del artículo 15. \n50. En muchos casos, las obligaciones de respetar y proteger las libertades, el \npatrimonio cultural y la diversidad están interrelacionadas. Por lo tanto, la obligación de proteger debe interpretarse en el sentido de que los Estados deben adoptar medidas para impedir que terceros se injieran  en el ejercicio de los derechos enumerados en el párrafo 49 \nsupra . Los Estados partes tienen además la obligación de: \n a) Respetar y proteger el patrimonio cu ltural en todas sus formas, en tiempos de \npaz o de guerra, e incluso frente a desastres naturales. \nEl patrimonio cultural debe ser preservado, desarrollado, enriquecido y transmitido a las generaciones futuras como testimonio de la experiencia y las aspiraciones \nhumanas, a fin de nutrir la creatividad en toda su diversidad y alentar un verdadero \ndiálogo entre las culturas. Es as obligaciones incluyen el cuidado, la preservación y \nla restauración de sitios históricos, monumentos, obras de arte y obras literarias, entre otras cosas\n52. \n b) Respetar y proteger en las políticas y los programas medioambientales y de desarrollo económico el patrimonio cultural de todos los grupos y comunidades, en particular de las personas y los grupos desfavorecidos y marginados. \n  \n 50 Declaración Universal sobre la diversidad cultural, párr. 8. \n 51 Declaración de Friburgo sobre los der echos culturales, arts. 6 b) y 7 b). \n 52 Declaración Universal de la UNESCO sobre la diversidad cultural, art. 7. \n 13  E/C.12/GC/21/Rev.1 \nDebe prestarse especial atención a las cons ecuencias adversas de la globalización, la \nexcesiva en la privatización de bienes y serv icios y la desregulación en el derecho a \nparticipar en la vida cultural. \n c) Respetar y proteger la producción cultural de los pueblos indígenas, con \ninclusión de sus conocimientos tradicionales, medicamentos naturales, folklore, rituales u \notras formas de expresión. \nEsta obligación incluye la de protegerlos de que entidades estatales o privadas o empresas transnacionales exploten ilícita o injustamente sus tierras, territorios y recursos. \n d) Promulgar y hacer cumplir leyes que pr ohíban la discriminación sobre la base \nde la identidad cultural, así como la apología del odio nacional, racial o religioso que constituya una incitación a la discriminación, la hostilidad o la violencia, teniendo en cuenta los artículos 19 y 20 del Pacto Internacional de Derechos Civiles y Políticos y el artículo 4 del Pacto Internacional de Dere chos Económicos, Sociales y Culturales. \n51. La obligación de cumplir puede subdividirse en las obligaciones de facilitar, promover y proporcionar. \n52. Los Estados partes están obligados a facilita r el derecho de toda persona a participar \nen la vida cultural tomando una gran variedad de medidas positivas, entre otras, de tipo financiero, que contribuyan a la realizaci ón de este derecho como, por ejemplo: \n a) Adoptar políticas para la protección y promoción de la diversidad cultural y \nfacilitar el acceso a una variedad rica y divers ificada de expresiones culturales mediante, \nentre otras cosas, medidas qu e apunten a establecer y apoyar instituciones públicas y la \ninfraestructura cultural necesaria para la ap licación de dichas políticas, así como medidas \nencaminadas a lograr una mayor diversidad mediante la radiodifusión pública en lenguas regionales y minoritarias; \n b) Adoptar políticas que permitan a quienes pertenecen a diversas comunidades culturales dedicarse con libertad y sin discrimi nación a sus propias prácticas culturales y las \nde otras personas y elegir libremente su forma de vida; \n c) Promover el ejercicio del derecho de asociación de las minorías culturales y lingüísticas en pro del desarrollo de sus derechos culturales y lingüísticos; \n d) Otorgar ayuda financiera o de otro tipo a artistas y organizaciones públicas y privadas, como academias científicas, asociacione s culturales, sindicatos y otras personas e \ninstituciones dedicadas a actividades científicas y creativas; \n e) Estimular la participación de científicos, artistas y otras personas en actividades internacionales de investigación  científica o cultural, como simposios, \nconferencias, seminarios y talleres; \n f) Adoptar medidas o establecer pr ogramas adecuados para apoyar a las \nminorías o a otras comunidades, entre otras, las comunidades de migrantes, en sus intentos por preservar su cultura; \n g) Tomar medidas adecuadas para corregir las formas estructurales de discriminación, a fin de que la representación in suficiente de ciertas comunidades en la vida \npública no menoscabe su derecho a participar en la vida cultural; \n h) Adoptar medidas adecuadas para crear las condiciones que permitan una relación intercultural constructiva entre personas y grupos sobre la base de la comprensión, la tolerancia y el respeto mutuos; \n14   E/C.12/GC/21/Rev.1 \n i) Tomar medidas adecuadas para reali zar campañas públicas a través de los \nmedios de difusión, las instituciones educaciona les y otros medios disponibles, con miras a \nerradicar todo tipo de prejuicios contra personas o comunidades en razón de su identidad \ncultural. \n53. Según la obligación de promover, los Esta dos partes deben adoptar medidas eficaces \na los efectos de una enseñanza y toma de conc iencia adecuadas con respecto al derecho de \nparticipar en la vida cultural, especialmente en las zonas rurales o en las zonas urbanas pobres o en relación con la situación concreta de, entre otros, las minorías y los pueblos indígenas. La educación y la toma de concienc ia deben referirse también a la necesidad de \nrespetar el patrimonio y la diversidad culturales. \n54. La obligación de cumplir exige a los Estados partes disponer todo lo necesario para hacer realidad el derecho a participar en la  vida cultural cuando los individuos o las \ncomunidades, por razones que estén fuera de su alcance, no puedan hacerlo por sí mismos con los medios de que disponen. Este tipo de obligación incluye, por ejemplo: \n a) La promulgación de legislación adecuada y el establecimiento de mecanismos efectivos que permitan a las pers onas, individualmente, en asociación con \notros o dentro de una comunidad o grupo, participar efectivamente en los procesos de adopción de decisiones, reivindicar la protección de su derech o a participar en la vida \ncultural, y reclamar y obtene r una indemnización si se han infringido sus derechos; \n b) Programas destinados a preserva r y restablecer el patrimonio cultural; \n c) La incorporación de la educación cultural en los programas de estudios de todos los ciclos, con inclusión de historia, literatura, música y la historia de otras culturas, en consulta con todos aquellos a quienes concierna; \n d) El acceso garantizado de todos, si n discriminación por motivos de posición \neconómica o cualquier otra condición social, a museos, bibliotecas, cines y teatros, y a \nactividades, servicios y eventos culturales. \n C. Obligaciones básicas \n55. En su Observación general Nº 3 (1990), el Comité destacó que correspondía a los Estados partes la obligación mínima de aseg urar la satisfacción de, por lo menos, los \nniveles mínimos esenciales de cada uno de los de rechos enunciados en el Pacto. Así, pues, \nde conformidad con el Pacto y otros instrumentos internacionales de derechos humanos y de protección de la diversidad cultural, el Co mité considera que el párrafo 1 a) del artículo \n15 del Pacto conlleva, por lo menos, la obligación de crear y promover un entorno en el que toda persona, individualmente, en asociación con otros o dentro de una comunidad o grupo, pueda participar en la cultura de su elección , lo cual incluye las siguientes obligaciones \nbásicas de aplicación inmediata: \n a) Tomar medidas legislativas y cuales quiera otras que fueren necesarias para \ngarantizar la no discriminación y la igualdad entre los géneros en el disfrute del derecho de toda persona a participar en la vida cultural. \n b) Respetar el derecho de toda person a a identificarse o no con una o varias \ncomunidades y el derecho a cambiar de idea. \n c) Respetar y proteger el derecho de to da persona a ejercer sus propias prácticas \nculturales, dentro de los límites que supone el respeto de los derechos humanos, lo que implica, en particular, respetar la libertad de pensamiento, creencia y religión; la libertad de \nopinión y expresión; la libertad de emplear la lengua de su preferencia; la libertad de asociación y reunión pacífica; y la libertad de  escoger y establecer instituciones educativas. \n 15  E/C.12/GC/21/Rev.1 \n d) Eliminar las barreras u obstáculos que inhiben o limitan el acceso de la \npersona a su propia cultura o a otras culturas, sin discriminación y sin consideración de \nfronteras de ningún tipo. \n e) Permitir y promover la participación de personas pertenecientes a minorías, \npueblos indígenas u otras com unidades en la formulación y aplicación de las leyes y las \npolíticas que les conciernan. En particular, los Estados partes deben obtener su consentimiento previo libre e informado cua ndo corra peligro la preservación de sus \nrecursos culturales, especialmente aquellos as ociados con su forma de vida y expresión \ncultural.  \n D. Obligaciones internacionales \n56. En su Observación general Nº 3 (1990), el Comité destacó la obligación de los Estados partes de adoptar medidas, individualmente y a través de la asistencia y la cooperación internacionales, en especial económica y técnica, a fin de realizar plenamente \nlos derechos reconocidos en el Pacto. Los Estados partes, animados del espíritu del Artículo 56 de la Carta de las Naciones Unidas, así como de las disposiciones específicas del Pacto Internacional de Derechos Económicos, Sociales y Culturales (art. 2, párr. 1, y arts. 15 y 23), deben reconocer y promover el papel esen cial que cabe a la cooperación internacional \nen la realización de los derechos reconocidos en  el Pacto, incluido el de toda persona a \nparticipar en la vida cultural, y deben cumplir su obligación de tomar medidas conjuntas e individuales a tal fin. \n57. Los Estados partes deben, a través de acuerdos internacionales de cooperación \ncuando proceda, asegurar la realización del dere cho de toda persona a participar en la vida \ncultural53. \n58. El Comité recuerda que la cooperación internacional para el desarrollo y, por lo tanto, para la realización de los derechos eco nómicos, sociales y cu lturales, incluido el \nderecho a participar en la vida cultural, es una obligación de los Estados partes y, en particular, de los Estados que están en situaci ón de prestar asistencia. Esta obligación es \nconforme a los Artículos 55 y 56 de la Carta de las Naciones Unidas y al artículo 2, párrafo 1, y los artículos 15 y 23 del Pacto\n54. \n59. Al negociar con instituciones financieras internacionales y concluir acuerdos bilaterales, los Estados partes deben velar por que el disfrute del derecho consagrado en el párrafo 1 a) del artículo 15 del Pacto no sufra menoscabo. Por ejemplo, las estrategias, los programas y las políticas que adopten en virtud de los programas de ajuste estructural no deben interferir con sus obligaciones básicas en relación con el derecho de toda persona, especialmente los individuos y grupos más desfavorecidos y marginados, a participar en la vida cultural\n55. \n IV. Violaciones \n60. Los Estados partes, para demostrar que han cumplido sus obligaciones generales específicas, deberán indicar que han tomado medidas adecuadas para que se respeten y protejan las libertades culturales, así como las medidas necesarias, hasta el máximo de sus recursos disponibles, con miras a la plena realización del derecho a participar en la vida \n  \n 53 Véase la Observación general Nº 18 (2005), párr. 29. \n 54 Observación general Nº 3 (1990), párr. 14. Véase,  asimismo, la Observación general Nº 18 (2005), \npárr. 37. \n 55 Véase la Observación general Nº 18 (2005), párr. 30. \n16   E/C.12/GC/21/Rev.1 \ncultural. Los Estados partes deberán demostrar también que han garantizado que el derecho \nse ejerza en pie de igualdad y sin discriminación por hombres y mujeres.  \n61. El Comité, al determinar si los Estados partes han cumplido sus obligaciones de actuar, examina si la aplicación del Pacto es razonable o guarda proporción con la \nconsecución de los derechos de que se trata,  si se cumplen los derechos humanos y los \nprincipios democráticos, y si existe un marco adecuado de supervisión y rendición de cuentas. \n62. Las violaciones puede ocur rir por la acción directa de un  Estado parte o de entidades \no instituciones que el Estado parte no regula su ficientemente, en particular las del sector \nprivado. Muchas violaciones del derecho a participar en la vida cultural ocurren cuando los Estados partes impiden el acceso de individuos o comunidades a la vida, las prácticas, los bienes y los servicios culturales. \n63. Se puede infringir también el párrafo 1 a) del artículo 15 por omisión, esto es, cuando el Estado parte no toma las medidas n ecesarias para cumplir las obligaciones que le \nimpone esa disposición. Las violaciones por omisión consisten en no adoptar medidas adecuadas encaminadas a la plena realización del derecho de toda persona a participar en la \nvida cultural, no poner en vigor la legislación pertinente, o no proporcionar recursos adecuados administrativos, judiciales o de otra índole para que se pu eda ejercer plenamente \nel derecho de participar en la vida cultural. \n64. También hay una transgresión de ese artículo cuando un Estado parte no adopta medidas destinadas a luchar contra las prácticas nocivas para el bienestar de una persona o un grupo. Esas prácticas nocivas, incluidas las que se atribuyen a la costumbre y la tradición, como la mutilación genital femeni na y las acusaciones de brujería, constituyen \nobstáculos para el pleno ejercicio por los afect ados del derecho consagrado en el párrafo 1 \na) del artículo 15. \n65. La adopción deliberada de cualquier medi da de carácter regresivo relativa al derecho \na participar en la vida cultural requiere un  estudio pormenorizado, y debe justificarse \nplenamente en relación con la totalidad de los derechos contemplados en el Pacto y en el \ncontexto de la plena utilización del máximo de recursos disponibles. \n V. Implementación a nivel nacional \n A. Legislación, estrategias y políticas \n66. Los Estados partes, si bien tienen un ampl io margen de discreción en la elección de \nlas medidas que estimen más convenientes para la plena realización del derecho a la vida \ncultural, deben adoptar en forma inmediata las destinadas a garantizar el acceso sin \ndiscriminación de toda persona a esa vida. \n67. Los Estados partes deben tomar sin demo ra las medidas necesarias para garantizar, \nen forma inmediata, al menos el contenido mínimo de las obligaciones básicas (véase el \npárrafo 56 supra ). Muchas de estas medidas, como las destinadas a garantizar la no \ndiscriminación de jure , no requieren necesariamente recu rsos financieros. Aunque puede \nhaber otras para las cuales se necesiten recursos, estas medidas son en todo caso esenciales para cumplir el contenido mínimo. Dichas medidas no son estáticas, por lo que los Estados partes están obligados a avanzar progresivament e hacia la plena realización de los derechos \ncontemplados en el Pacto y, en lo que conc ierne a la presente observación general, del \nderecho consagrado en el párrafo 1 a) del artículo 15. \n 17  E/C.12/GC/21/Rev.1 \n68. El Comité alienta a los Estados partes a que utilicen en la mayor medida posible los \nvaliosos recursos culturales con que cuenta toda  sociedad y a que los pongan al alcance de \ntodos, prestando particular atención a las personas y los grupos más desfavorecidos y marginados, de manera que todos tengan acceso efectivo a la vida cultural. \n69. El Comité subraya que el empoderamiento cultural inclusivo resultante del derecho de toda persona a participar en la vida cultural es una herramienta para reducir las disparidades, de manera que todos puedan disfrutar, en pie de igualdad, de los valores de su propia cultura dentro de una sociedad democrática. \n70. Los Estados partes, al poner en práctica el derecho consagrado en el párrafo 1 a) del artículo 15 del Pacto, deben ir más allá de los aspectos materiales de la cultura (como museos, bibliotecas, teatros, cines, monument os y sitios del patrimoni o) y adoptar políticas, \nprogramas y medidas proactivas que también promuevan el acceso efectivo de todos a los \nbienes intangibles de la cultura (tales como el idioma, los conocimientos y las tradiciones). \n B. Indicadores y parámetros \n71. Los Estados partes deben establecer en  sus estrategias y políticas nacionales, \nindicadores y parámetros apropiados, con estadísticas desglosadas y cronogramas, que les permitan supervisar eficazmente la implementación del derecho de toda persona a participar en la vida cultural, así como evaluar el av ance progresivo hacia la plena realización de ese \nderecho. \n C. Recursos y rendición de cuentas \n72. Las estrategias y políticas que adopten los Estados partes deben prever el establecimiento de mecanismos e instituciones eficaces, en caso de que no existan, para \ninvestigar y examinar las denuncias de in fracciones del párrafo 1 a) del artículo 15, \nestablecer la responsabilidad, dar publicidad a los resulta dos y ofrecer los recursos \nnecesarios, administrati vos, judiciales o de otra índole , para resarcir a las víctimas.  \n VI. Obligaciones de acto res que no son Estados \n73. Si bien los Estados partes en el Pacto son los principales responsables del \ncumplimiento de sus disposiciones, todos los miembros de la sociedad civil (individuos, grupos, comunidades, minorías, pueblos indígenas, en tidades religiosas, organizaciones \nprivadas, empresas y la socied ad civil en general) tienen también obligaciones relacionadas \ncon la realización efectiva del derecho de toda persona a participar en la vida cultural. Los Estados partes deben regular la responsabili dad que recae sobre el sector empresarial y \notros actores no estatales en cuanto al respeto de ese derecho. \n74. Cabe a las comunidades y las asociaciones culturales un papel fundamental en la promoción del derecho de toda persona a par ticipar en la vida cultural a nivel local y \nnacional, así como en la co operación con los Estados partes para que cumplan las \nobligaciones que les impone el párrafo 1 a) del artículo 15. \n75. El Comité observa que, en su ca lidad de miembros de organizaciones \ninternacionales tales como la Organización de las Naciones Unidas para la Educación, la \nCiencia y la Cultura (UNESCO), la Organizaci ón Mundial de la Propiedad Intelectual \n(OMPI), la Organización Intern acional de Trabajo (OIT), la Organización de las Naciones \nUnidas para la Agricultura y la Alimentación  (FAO), la Organización  Mundial de la Salud \n(OMS) y la Organización Mundial del Comercio  (OMC), los Estados partes tienen la \n18   E/C.12/GC/21/Rev.1 \nobligación de adoptar todas las medidas posibles para asegurar que las políticas y \ndecisiones de esas organizaciones en el cam po de la cultura y en ámbitos conexos sean \ncompatibles con las obligaciones que les impone el Pacto, en particular con las que se enuncian en el artículo 15, en el párrafo 1 del artículo 2, y en los artículos 22 y 23 con respecto a la asistencia y la cooperación en el plano internacional. \n76. Los órganos y los organismos especializados de las Naciones Unidas, en sus distintos ámbitos de competencia y de conformidad con los artículos 22 y 23 del Pacto, deben adoptar medidas internacionales que haya n de contribuir a la aplicación progresiva \ndel párrafo 1 a) del artículo 15. En particular, se insta a la UNESCO, la OMPI, la OIT, la FAO, la OMS y otros organismos, órganos y mecanismos competentes de las Naciones \nUnidas a que, en cooperación con la Oficina de l Alto Comisionado de las Naciones Unidas \npara los Derechos Humanos, redoblen sus esfuerzos por tener en cuenta los principios y las obligaciones de derechos humanos en su labor relacionada con el derecho de toda persona a \nparticipar en la vida cultural. \n    \n \n 19 "}